{
  "Палац Потоцьких": {
    "description": "Гуляючи вулицею Коперника, ви обов’язково звернете свою увагу на величезну будівлю, яка ховається за широкими кованими воротами. Розкіш та велич цієї споруди важко не помітити. Мабуть, саме такого ефекту й сподівались досягнути представники давнього роду Потоцьких, будуючи свій родовий палац.\n\nХто такі Потоцькі?\n    Замовник палацу – граф Альфред Потоцький – був намісником королівства Галичини та очільником австрійського уряду. Значну частину багатств роду Потоцькі витрачали на будівництво маєтків по всій території України. Палац, створений у Львові, повинен був не поступатись іншим величним будівлям, зведеним Потоцькими.\n    Спочатку на цій ділянці постав невеликий двоповерховий маєток, проте згодом його вирішили розібрати, щоб побудувати більш грандіозний палац.\nРозкіш палацу: що ж всередині?\n    Згідно із вподобаннями Альфреда Потоцького, палац був зведений у стилі французького класицизму.\n    Архітектор передбачив усе, аби у палаці було зручно проводити численних прийоми: широкі ворота, в які могли проїхати карети, заокруглені сходи, просторі вітальні та тераси ідеально підходять для розкішних святкувань.\n    Кожен зал палацу виконаний у різних кольорах та стилях. У палаці ви знайдете Червоний зал, Блакитний зал, Дзеркальний зал та інші.\n    Найбільш ефектним приміщенням палацу є Дзеркальний зал, який у часи прийомів слугував залом для танців. Блакитний зал використовувався як їдальня для графа та його родини.\n    Для користування родини Потоцьких був виділений весь другий поверх. Третій поверх використовували для прийому гостей.\nЦікаві події у львівському палаці Потоцьких\nЗавдяки вишуканому оформленню і просторим залам палац Потоцьких у Львові використовується як місце презентації витворів мистецтва. Тут періодично проводяться виставки, на яких представлені зразки сучасного або класичного мистецтва.\nОкрім цього, палац є місцем проведення різноманітних фестивалів. Найвідомішим заходом, що проводиться на території маєтку, є щорічний форум видавців у Львові.\nПалац Потоцьких неодноразово був місцем зйомок фільмів. Найбільш відомим фільмом, знятим тут, є «Д’Артаньян та три мушкетери». У 2007 р. тут же знімали продовження фільму “Повернення мушкетерів, або Скарби кардинала Мазаріні”.",
    "price": 100,
    "rating": 4.7
  },
  "Високий замок": {
    "description": "Високий Замок є найвищою точкою міста Львів. На його вершині розташований оглядовий майданчик, з якого відкривається чарівна панорама на місто Лева, а доріжка до цього майданчика схожа на лабіринт. До речі, свою назву Високий Замок отримав на противагу до назви Низька гора, яка стоїть біля його підніжжя.Висота Високого замку у Львові становить 413 метрів над рівнем моря. А коли Ви підніметесь на гору, побачите неймовірний пейзаж від якого перехоплює подих. До речі, тут можна зробити чудові фото з неординарним фоном. Підіймаючись, складно не помітити величезну конструкцію телевежі, яку видно з усіх куточків міста. Приїхати до Львова і не побувати на Високому Замку – це те саме що побувати в Парижі і не піднятися на Ейфелеву вежу.\nВисокий Замок у Львові має досить цікаву історію. Архівні документи стверджують, що Високий Замок виник у часи Галицько-Волинської держави. Під керівництвом короля Лева, сина Данила Галицького, на горі побудували дерев’яно-земляні укріплення. Пізніше їх розібрали, а потім побудували знову під керівництвом вже нового власника Львова – короля Казимира III. Замок був побудований з каменю, а під вежами облаштували в’язницю. Історія Високого Замку у Львові розповідає, що замок декілька століть стояв непорушно, аж поки його не захопили війська Богдана Хмельницького під командуванням Максима Кривоноса. Що до назви гори, то раніше пагорб «Високий Замок» у Львові називали також і Пісковою горою.",
    "price": 0,
    "rating": 4.8
  },
  "Шевченківський гай": {
    "description":"Музей народної архітектури та побуту у Львові імені Климентія Шептицького – музей просто неба, заснований у 1971 році. Від часу офіційного створення і дотепер Музей зберігає, досліджує і популяризує культуру, народну архітектуру та давній побут усієї Західної України. За цей період сформовано фондову збірку з майже 22 тис. предметів та збережено понад 100 великих архітектурних об’єктів, серед яких є унікальна і найбільша у Європі колекція сакральних споруд. Площа скансену становить 36,6 га.\n\nПід час прогулянки Музеєм наші гості проходять через своєрідні мікросела, де відтворено особливості етнографічних регіонів чи історико-етнографічних груп: Бойківщини, Лемківщини, Гуцульщини, Буковини, Покуття, Поділля, Закарпаття, Львівщини.\n\nВідвідини скансену схожі на своєрідну мандрівку як у часі – адже найдавніша хата у Музеї збудована ще у 1749 р., так і в просторі – лише за кілька годин тут можна «обійти» майже всю Західну Україну та навіть прогулятися стрімкими пагорбами, де відтворено народну архітектуру гірської Гуцульщини.\n\nУ Музеї щороку відбуваються традиційні різдвяні та великодні святкування, що привертають увагу великої кількості львів’ян і гостей міста. На окремих об’єктах можна познайомитися з давніми ремеслами, серед яких соломоплетіння, писанкарство, гра на народних інструментах. У скансені постійно проводяться майстеркласи для дітей та дорослих.",
    "price": 650,
    "rating": 4.7
  },
  "Архикатедральний Собор Святого Юра": {
    "description":"Одне з найвизначніших місць Львова – Архикатедральний собор св. Юра на Святоюрській горі. Храм відноситься до грандіозного ансамблю архітектури рококо XVIII століття. Окрім собору до нього входять митрополичі палати, дзвіниця та колишні монастирські приміщення, а також сади й мури навколо.\n Церква святого Юра у Львові – це головний греко-католицький храм міста. Святиня входить до переліку об’єктів всесвітньої спадщини ЮНЕСКО. Крім того, під будівлею собору є крипти з похованнями, де очікують воскресіння багато достойників церкви, як-от митрополит Андрей Шептицький та патріарх Йосип Сліпий. Також церква святого Юра відома на всю Україну завдяки дзвону на тутешній дзвіниці. Це найдавніший дзвін в нашій країні, на ньому є напис, який засвідчує, що дзвін вилитий в 1341 році.",
    "price": 0,
    "rating": 4.8
  },
  "Площа ринок": {
    "description":"Архітектура центральної частини міста в основному приписується до епохи Відродження з елементами готики. Будинки на площі Ринок створювали відомі архітектори з усього світу. До цього всі будівлі на площі носили ім’я своїх власників і не мали нумерації. Тільки багаті купці і аристократи могли побудувати тут будинок. Були також обмеження на поверхи. Тільки дворянам і вищому духовенству було дозволено побудувати більш ніж триповерхові будинки. Кожен будинок мав не тільки унікальну архітектуру, а й свій колорит. Серце Львова, площа Ринок, невелика – всього 142 на 129 метрів. Тут 44 будівлі, в центрі яких знаходиться мерія. Однак ця дуже маленька територія відкриває для нас душу чудового міста. У 1998 році центральна частина міста була внесена до списку Всесвітньої спадщини ЮНЕСКО.",
    "price": 0,
    "rating": 4.9
  },
  "Аптека-музей": {
    "description":"З поміж кам'яниць у старовинних кварталах Львова, що оточують площу Ринок, вирізняється будинок, де уже третє століття діє найдавніша з існуючих у Львові аптек. Відкрита ще у 1732 р. військовим фармацевтом Ноторпом. У 1966 р. на базі старовинної аптеки створено музей історії фармації, якому у 1972 р. присвоєно звання народного.\n Зберігся старовинний інтер'єр торгового залу аптеки, поліхромні розписи стелі, що виконані на початку ХІХ ст. віденськими майстрами і символізують чотири складові елементи всесвіту: вогонь, воду, землю і повітря.\n\nУ торговому залі при рецептурному столі змонтовано три аптечні ваги, стояки яких використовуються, як електричні свічники. Представлені старовинні касові апарати. В аптеці можна побачити унікальну колекцію аптечного посуду для зберігання медикаментів — це керамічні амфори XV-XVI ст., порцелянові, фаянсові, скляні і дерев'яні штанглази. Різноманітні аптечні ступки — кам'яні, чавунні, порцелянові, мідні, мармурові, агатові.\n\nУ матеріальній кімнаті представлений аптечний посуд, в експозиції — зразки перших ручних машин для виготовлення таблеток, різноманітні преси для відтискання соку з лікарської рослинної сировини, сушильні шафи, перколятори, рідкісна колекція вимірювальних приладів.\n\nУ музеї знайшли місце цінні документальні експонати: рецептурні журнали, матеріали про діяльність Галицького товариства аптекарів, яке було створене у 1868 р., фото його засновників, оригінали дипломів лікарів та фармацевтів ХІХ-ХХ ст.\n\nУ музеї зібрано велику бібіліотеку, де знаходиться понад тисячу старовинних медичних книг, та понад 2 тис. примірників періодичної фармацевтичної літератури. Це зокрема В'юртемберзька фармакопея 1778 р., Підручник Галена 1788 р., німецьке видання фармацевтичного словника 1778 р.",
    "price": 30,
    "rating": 4.6
  },
  "Церква Пресвятої Євхаристії": {
    "description":"Одна з неймовірних сакральних пам’яток Львова – комплекс колишнього Домініканського монастиря. Його заснувала дружина князя Лева, Констанція, в другій половині XIII століття. Вона запросила до Львова представників Домініканського ордену, для яких спершу спорудили храм з дерева. Проте, вже в 1405 році замість дерев’яного костелу звели церкву Божого Тіла.\n В XV столітті храм сильно постраждав від пожежі, але вже до кінця того ж століття на місці зруйнованого костелу польський архітектор Микола Чехов, зводить новий собор в готичному стилі з каменю та цегли. Тоді ж при храмі засновують чоловічий монастир, в якому розміщувалося 4 братства: імені Розарії, Ісуса, св. Анни і братство Третього чину.На жаль, у 1742 році на склепінні храму з’явилися тріщини, і у 1749 році його розібрали. Тоді ж почали будувати новий Домініканський собор. У 1865-му, за проектом Ю. Захаревича, біля собору звели чотириярусну дзвіницю і перебудували келії монастиря. По закінченню Другої світової війни, орден Домініканців залишив Львів.",
    "price": 0,
    "rating": 4.4
  }

}